
class Ashu(object):
  
    START_TEXT = """Hey bruh 👋!** \n\n➨ 𝗜 𝗮𝗺 𝗮 𝗧𝗫𝗧 𝗗𝗮𝘄𝗻𝗹𝗼𝗮𝗱𝗲𝗿 𝗕𝗼𝘁 𝗠𝗮𝗱𝗲 𝗪𝗶𝘁𝗵 ❤️ \n\n➨ 𝗜𝗳 𝗬𝗼𝘂 𝗪𝗮𝗻𝘁 𝗨𝘀𝗲 𝗠𝗲 𝗧𝗵𝗲𝗻 𝗦𝗲𝗻𝗱 /upload \n\n➨ 𝗠𝗼𝗱𝗶𝗳𝗶𝗲𝗱 𝗕𝘆 : **@vivekkumar008**,
        """

    Q1_TEXT = """<b>
❏ sᴇɴᴅ ǫᴜᴀʟɪᴛʏ ʏᴏᴜ ᴡᴀɴᴛ
➤ 𝟷𝟺𝟺ᴘ - sᴇɴᴅ `144`
➤ 𝟸𝟺𝟶ᴘ - sᴇɴᴅ `240`
➤ 𝟹𝟼𝟶ᴘ - sᴇɴᴅ `360`
➤ 𝟺𝟾𝟶ᴘ - sᴇɴᴅ `480`
➤ 𝟽𝟸𝟶ᴘ - sᴇɴᴅ `720`
➤ 𝟷𝟶𝟾𝟶ᴘ - sᴇɴᴅ `1080`</b>"""

    C1_TEXT = """<b>
✏️ ɴᴏᴡ ᴇɴᴛᴇʀ ᴀ ᴄᴀᴘᴛɪᴏɴ ᴛᴏ ᴀᴅᴅ ᴄᴀᴘᴛɪᴏɴ ᴏɴ ʏᴏᴜʀ ᴜᴘʟᴏᴀᴅᴇᴅ ғɪʟᴇ
<b>"""

    T1_TEXT = """<b>🌄 ɴᴏᴡ sᴇɴᴅ ᴛʜᴇ ᴛʜᴜᴍʙ ᴜʀʟ
Eg » `https://envs.sh/N-N.jpg`

➤ ᴏʀ ɪғ ᴅᴏɴ'ᴛ ᴡᴀɴᴛ ᴛʜᴜᴍʙɴᴀɪʟ sᴇɴᴅ = `no`
"""

